Repository: Antoinebr/Pegus-WordPress-Exit-popup
Catalog: languages/pegus-exit-popup-*.po
Languages: fr_fr

source: Options successfully saved
fr_fr: Options sauvegardés

source: Pegus Exit popup : Settings
fr_fr: Pegus : Exit popup : Réglage

source: Exit popup message
fr_fr: Message de l'exit popup

source: Type your message
fr_fr: Tapez votre message

source: Background Color
fr_fr: Couleur de fond

source: Max execution amount
fr_fr: Nombre de déclenchements maximums

source: Min time before execution
fr_fr: Temps minimum avant déclenchement

source: Set the time in Ms (5sec = 5000)
fr_fr: En ms (5000 = 5 sec)

source: Activate the newsletter Mode
fr_fr: Activez le mode Newsletter

source: Activate Mailchimp
fr_fr: Activer MailChimp

source: Activate the social sharing Mode
fr_fr: Activer le mode de partage sociaux

source: Activate the custom HTML mode
fr_fr: Activer le mode HTML

source: This mode allow you to display any HTML code
fr_fr: Ce mode vous permet d'afficher n'importe quel code HTML

source: Activate the HTML mode
fr_fr: Activer le mode HTML

source: Insert here your custom HTML content
fr_fr: Insérez ici votre HTML

source: Save
fr_fr: Sauvegarder
